[
	{"contentString": [
		{
			"title": "AMAZON LIFESAVERS MINISTRY (MANAUS, AMAZONAS – BRASIL)",
			"info": "<h3>INFORMACIÓN</h3><p>Amazon Lifesavers Ministry ha navegado las aguas del rio Amazonas desde el 2007, continuando la labor que empezaron Leo y Jessie Halliwell en 1930. Los voluntaries visitan aldeas remotas en medio de la selva llevando ayuda médica y dental. Al mejorar la salud de los habitantes de la jungla, el equipo puede relacionarse mejor y compartir el evangelio.</p><p>La base principal de este ministerio se encuentra ubicada en las afueras de la ciudad de Manaus a las orillas del río Amazonas. Es allí donde los voluntarios tienen el entrenamiento misionero inicial. Después son enviados en parejas a las comunidades en la selva.</p><p>Actualmente mas de 200 voluntarios locales y extranjeros de tiempo complete y medio tiempo, hacen parte del equipo de Amazon Lifesavers Ministry. Además, grupos misioneros con frecuencia viajan a Brasil para ayudar en trabajo Médico, dental, construcción y evangelismo. Este ministerio crece rápidamente y apoya la misión de la Iglesia Adventista del Séptimo Día. Sus miembros están motivados a llevar el evangelio a todo aquel viviendo cerca a esta gran río al que llaman casa.</p>",
			"image": "./assets/images/image-min-1.jpg",
			"contact": "<h3>INFORMACIÓN DE CONTACTO</h3><ul><li>Amazon Lifesavers Ministry Caixa Postal N 2206 Manaus, Amazonas, 69080-971 Brazil</li><li>55-92-4101-1541</li><li>www.amazonlifesavers.org</li><li>amazonlifesavers@gmail.com</li><li>Brad MillsDirector55-92-9222-1667</li>",
			"voluntaries": "<h3>INFORMACIÓN DE VOLUNTARIADO</h3>"
		},
		{
			"title": "ESCOLA DE PROFETAS (SAIRE, PERAMBUCO – BRASIL)",
			"info": "<h3>INFORMACIÓN</h3><p>Escola de Profetas celebra su inauguración el 16 de Septiembre de 2009. Su objetivo es preparar personas para que sean misioneros en regions donde no hay presencia de la Iglesia Adventista del Séptimo Día. Localizados en una zona rural en el noreste de Brasil, los estudiantes han sido bendecidos al recivir una variedad de clases que incluye, agricultura, culinaria, economia del hogar, y vida saludable.</p><p>Los misioneros de la Escuela de Profetas son entrenados para ser instrumentos de acción para Dios. Los estudiantes van puerta a puerta trayendo la Palabra de vida y participan en evangelsimo. Ayudan a los pastores en sus necesidades y se integran en la vida de la iglesia y de la comunidad. El equipo ha alcanzado 15 de los 26 estados y ha bautizado mas de 2800 personas.</p><p>Los lideres y estudiantes de la Escuela de Profetas quieren que el mundo sepal las buenas nuevas de esperanza, la segunda venidad de Jesús.</p>",
			"image": "./assets/images/image-min-2.jpg",
			"contact": "<ul><li>Escola de Profetas </li><li>Sitio Brejo Velho </li><li>Sitio Brejo Velho Zona rural </li><li>Sairé, Pernambuco, 55695-000 Brazil</li><li>55-81-9747-3191</li><li>escoladeprofetas.org</li><li>contatoescoladeprofetas@gmail.com</li><li>Leandro Ribeiro RosaPresidentleandroescoladeprofetas@gmail.com</li></ul>",
			"voluntaries": "<h3>INFORMACIÓN DE VOLUNTARIADO</h3>"
		},
		{
			"title": "FUNDACION LA ALBORADA (SAN FRANCISCO, CUND. – COLOMBIA)",
			"info": "<h3>INFORMACIÓN</h3><p>Fundacion La Alborada fue creada con el objetivo de alcanzar a los mas de 10 millones de personas que residen en Bogotá, la capital de Colombia. Antes de ser nacer sus miembros fundadores ayudaron a construir y organizar cinco Iglesias Adventistas del Séptimo Día. El equipo actual está dispuesto a seguir la instrucción divina para seguir desarrollando su puesto de avanzada.</p><p>Como herramienta para llegar a las personas que no han conocido a Cristo, tienen un centro de vida saludable, una pequeña industria de alimentos naturales, donde preparan panes integrales, granola, mantequilla de maní y quesos de soja, también tienen huerta orgánica. También dan charlas de salud en el municipio, clases de cocina saludable, vida familiar, agricultura y nutrición.</p>",
			"image": "./assets/images/image-min-3.jpg",
			"contact": "<h3>INFORMACIÓN DE CONTACTO</h3><ul><li>Fundacion La Alborada</li><li>Finca La Alborada - Vereda el Peñon</li><li>San Francisco, Cundinamarca</li><li>Colombia</li><li>+57-310-4809107</li><li>fundacionlaalborada.org</li><li>info@fundacionlaalborada.org</li><li>Nelson Barrero Director</li></ul> ",
			"voluntaries": "<h3>INFORMACIÓN DE VOLUNTARIADO</h3>"
		},
		{
			"title": "FUNDACION MANALSER (BUGA, VALLE)",
			"info": "<h3>INFORMACIÓN</h3><p>Con su gran basílica que tiene una estatua y que atrae a mas de 3 millones de peregrinos por año, Buga, Colombia, es mejor conocido como una ciudad turística. Pero en medio de la excitación de esta ciudad, un pequeño grupo de Cristianos Adventistas del Séptimo Día, está ocupado buscando las formas de tocar las almas de los viajeros.</p><p>La Fundación Manalser nace en 2011, entrenando a misioneros para que impacten positivamente el estilo de vida de la sociedad Colombiana. Como los pies y manos de Jesús, este ministerio lucha por ayudar a mejorar la salud y las relaciones interpersonales. Esto se logra por medio de proyectos sociales, conferencias de salud, clases de cocina, panadería, y una estación de radio. Los miembros también han dedicado y sacrificado su tiempo para plantar una iglesia.</p><p>Determinados a aprovechar los recursos que tienen a su disposición, una casa familiar es el lugar para producción de alimentos saludables. Adicionalmente, la casa también sirve para hacer tratamientos y consultas.</p><p>Manalser busca más oportunidades para beneficiar a la sociedad y están seguros de que Dios va a incrementar su círculo de influencia.</p>",
			"image": "./assets/images/image-min-4.jpg",
			"contact": "<h3>INFORMACIÓN DE CONTACTO</h3><ul><li>Fundacion Manalser</li><li>SEC 1 SN100-1 Parcelacion el Arbolito</li><li>Buga, Valle</li><li>Colombia</li><li>57-310-892-4571</li><li>http://toplocalplaces.com/colombia/buga/non-governmental-organization-ngo/manalser-fundacion-manos-al-servicio-del-ser/335964553151707</li><li>upsaldia@hotmail.com</li><li>Carlos Diaz DuranContact57-3121-897-6236</li><li>Francia Aragon ArcilaDirector</li></ul>",
			"voluntaries": "<h3>INFORMACIÓN DE VOLUNTARIADO</h3>"
		},
		{
			"title": "FUNDACION NUEVO AMANECER (CUCUTA, N. DE SANTANDER – COLOMBIA)",
			"info": "<h3>INFORMACIÓN</h3><p>La misión de la Fundación Nuevo Amanecer es promover una relacion significativa y duradera con Dios, moldeando a los jóvenes para que sean misioneros y evangelistas de salud.</p><p>Localizado en las montañas andinas de Colombia, por mas de 30 años, Nuevo Amanecer ha sido un servicio de educación social aprobado por el gobierno.</p><p>Se incorporan cuatro áreas de entrenamiento en el programa, y hasta ahora se han entrenado mas de 700 jovenes para servir al Señor. Entrenar misioneros que evangelicen es prioridad en su programa. El curso incluye entrenamiento practico en evangelismo en publico y personalizado, estudios bíblicos y trabajo comunitario. Nuevo Amanecer también ofrece entrenamiento en evangelismo de salud.</p><p>El Centro de estilo de vida facilita a los estudiantes una experiencia practica. La administración y los estudiantes están dedicados a la comodidad de cada huésped, mientras lo ayuda a mantener o recuperar un estilo de vida saludable, por medio de seminarios de salud, comida vegetariana, terapias naturales y un excelente medio ambiente natural.</p>",
			"image": "./assets/images/image-min-5.jpg",
			"contact": "<h3>INFORMACIÓN DE CONTACTO</h3><ul><li>Fundacion Nuevo Amanecer</li><li>A. A. 1033</li><li>Cucuta, Norte de Santander</li><li>Colombia</li><li>312-518-7310 310-377-5988</li><li>www.vidasanachinacota.org</li><li>vidasanacanaanchinacota@gmail.com</li><li>Alvaro PaezDirector</li></ul>",
			"voluntaries": "<h3>INFORMACIÓN DE VOLUNTARIADO</h3>"
		},
		{
			"title": "FUNDACION EL SAUCE (SAMAIPATA – BOLIVIA)",
			"info": "<h3>INFORMACIÓN</h3><p>Fundación El Sauce es una organización sin fines de lucro, ubicada en el municipio de Samaipata del Estado de Santa Cruz de la Sierra, en Bolivia.</p><p>Desde 2012 ofrece casa-hogar a niños huérfanos y/o abandonados de 0 a 18 años. También ofrece un hogar a adolescentes, madres solteras o embarazadas que sufren abuso y/o rechazo de sus familiares, ofreciéndoles una oportunidad de integración social y núcleo familiar, supliendo sus necesidades básicas o primarias dentro de una atmósfera cristiana.</p><p>Tenemos una hermosa huerta orgánica que provee alimentos para el hogar y el excedente se comercializa en la ciudad. También funciona una carpintería completamente dotada donde se han hecho la mayor parte de los muebles que tenemos en el hogar.</p>",
			"image": "./assets/images/image-min-6.jpg",
			"contact": "<h3>INFORMACIÓN DE CONTACTO</h3><ul><li>Hogar de niños Fundación El Sauce</li><li>Comunidad El Sauce</li><li>Samaipata, Santa Cruz, Bolivia</li><li>fundacionelsauce@gmail.com</li><li>José Mozombite Director (59) 1 79827296</li><li>Andrés Felipe Quiroga, Secretario (59) 1 70920171</li></ul>",
			"voluntaries": "<h3>INFORMACIÓN DE VOLUNTARIADO</h3><ul><li>Padres de núcleos (Pareja de esposos con o sin hijos que asuman la responsabilidad de paternidad para los niños asignados a los hogares)</li><li>Carpintero de tiempo completo</li><li>Psicólogo educativo y/o clínico</li><li>Pedagogo educación especial</li><li>Profesor de música</li><li>Panadero</li></ul>"
		}
	]},
	{"locations":[
		{"lat": -3.1482942, "lng": -59.9856916},
		{"lat": -8.3085217, "lng": -35.675165},
		{"lat": 4.9729943, "lng": -74.290247},
		{"lat": 3.8876791, "lng": -76.303722},
		{"lat": 7.5874131, "lng": -72.5750582},
		{"lat": -18.1797645, "lng": -63.8798503}
	]}
]